[Pwn_CityRatVictim DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_CityRatVictim:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="城市巡警"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_LowerRatVictim DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_LowerRatVictim:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="下级巡警"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

